insert into Employees
(Name,Position,HB,Seniority,MaternityLeave)
values (N'Куракин Максим Игоревич',N'Стажер','11.06.2001 0:00:00',0,0),
(N'Иванов Петр Михайлович',N'Мидл','23.11.1995 0:00:00',5,0),
(N'Сидорчева Екатерина Андреевна',N'Мидл','23.11.1997 0:00:00',4,0),
(N'Кузнецов Андрей Юрьевич',N'Джуниор','31.05.2000 0:00:00',1,0),
(N'Григорьев Станислав Владимирович',N'Джуниор','03.04.2001 0:00:00',	1,0),
(N'Крылова Анна Дмитриевна',N'Сеньор','03.04.1990 0:00:00',8,1),
(N'Шубовский Илья Кириллович',N'Сеньор','03.04.1985 0:00:00',14,0),
(N'Громилов Дмитрий Валерьевич',N'Мидл','24.07.1993 0:00:00',6,0),
(N'Громилова Анна Дмитриевна',N'Джуниор','14.04.2001 0:00:00',1,0),
(N'Курбанов Тохид Ризванович',N'Стажер','27.05.2002 0:00:00',	0,0),
(N'Иванов Дмитрий Петрович',N'Джуниор','27.05.2001 0:00:00',2,0),
(N'Васильев Владимир Евгеньевич',N'Джуниор','02.11.1999 0:00:00',2,0)

